Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Čujuhuvvui ahte sáidesáikonuohttumat gurrejit sáiddiid vuonas, nu ahte dat goarida guovllu bivdiid guollebivddu.
nob: Det blir påpekt at seinot-snurperne tømmer fjordene for sei, slik at fiskerne som bor i området ikke kan utføre fisket på en tilfredsstillende måte.

source: Čujuhuvvui maiddái ahte Sámediggi lea máŋgii deattuhan ahte lagasvuođa- ja sorjavašvuođaprinsihppa galggašii leat resurssaid vuođđun.
nob: Det blir vist til at Sametinget gjentatte ganger har fastslått at nærhets- og avhengighetsprinsippet skal ligge til grunn for ressursene.

source: Loahpas gáibiduvvui ahte stáhta eiseválddit dastanaga gildet dakkár bivddu, mearriduvvon riddorájáid siskkobealde.
nob: Det kreves til slutt at statlige myndigheter straks innfører et forbud mot et slikt fiskeri, innenfor de vedtatte fjordlinjene.

source: Sámediggi ii leat ožžon vástádusa.
nob: Sametinget har ikke fått svar på henvendelsen.

source: Evttohus 4: Ollislaš kultur- ja ealáhuspolitihkalaš plána
nob: Forslag 4: Helhetlig kultur- og næringspolitisk plan

source: Sámediggi áigu 2006 mielde gárvet boahtte 4 jagi áigodaga sámediggeplána.
nob: Sametinget vil i løpet av 2006 gjøre ferdig sametingsplanen for neste fireårs periode.

source: Dat plána galgá sisttisdoallat sihke kulturpolitihkalaš ja ealáhuspolitihkalaš strategiijaid.
nob: I denne planen vil både kulturpolitiske og næringspolitiske strategier inngå.

source: Sámediggeplána galgá stivret buot surggiid Sámedikkis.
nob: Sametingsplanen vil være styrende for alle sektorer Sametinget er i befatning med.

source: Plána lea bajitdási dokumeanta mii lea veahkkeneavvun ráđđái iešguđet surggiid politihkahábmenbarggus.
nob: Planen er et overordnet dokument som rådet bruker aktivt ved politikkutformingen innen de ulike sektorene.

source: Dievasčoahkkin lea ovdal meannudan iešguđelágan oasseplánaid muhtun surggiide nugo Sámedikki dieđáhus guolásteami birra ealáhussan ja kultuvran riddo- ja vuotnaguovlluin (2004), boazodoallošiehtadussi cealkámuš ja kulturpolitihkalaš dieđáhus (2004).
nob: Plenum har tidligere behandlet ulike delplaner for enkelte sektorer så som melding om fiske som næring og kultur i kyst- og fjordområdene (2004), reindriftsmelding og kulturpolitisk redegjørelse (2004).

source: Dakkáraš suorgeplánat šaddet dávjá hui bienasta-bitnii ja oanehit áigái, ja danne boarásnuvvojit plánat jođanit.
nob: Slike sektorplaner har en tendens til å bli altfor detaljerte og av kortsiktig karakter og av den grunn blir planene fort gamle.

source: Sámediggeráđđi oaidná maiddái ahte dakkár plánaid ii leat nu álki ođastit.
nob: Sametingsrådet ser også begrensninger i hvor ofte slike planer kan oppdateres.

source: Sámediggeráđđi ii oainne ahte ohcamat stivrešedje kultur-ja ealáhuspolitihka doaimma.
nob: Sametingsådet har ikke inntrykket av at det er søknader som styrer virksomheten i kultur- og næringspolitikken.

source: Sámedikkis leat máškidis ortnegat maid vuođul sáhttá álkit heivehit váikkuhangaskaoapmegeavaheami rievdadusaid sámi servodaga rievdamiid mielde.
nob: Sametinget har fleksible ordninger som gjør det enkelt å tilpasse endringer i virkemiddelbruken i forhold til endringer i de samiske samfunn.

source: Sámi servodagat vásihit dál stuora hástalusaid olmmošlogu njiedjamiin, earenoamážit riddo- ja vuotnaguovlluin.
nob: Samiske samfunn står overfor utfordringer når det gjelder synkende folketall, spesielt i kyst- og fjordområdene.

source: Nubbi bealli leat dat ollu almmolaš bargosajit ja bargosajit mat dárbbašit almmolaš doarjaga.
nob: Et annet forhold er den høye andelen offentlige arbeidsplasser og arbeidsplasser som er avhengige av offentlige tilskudd.

source: Dat ii váikkut hutkkalaš doaibmamii ealáhusas, ja dás lea sihke priváhta ealáhusain ja almmolaš eiseválddiin stuora ovddasvástádus.
nob: Det siste forholdet bidrar ikke til nyskapende virksomheter i næringslivet, og her har både det private næringslivet og offentlige myndigheter et stort ansvar.

source: Hástalussan lea hábmet ollislaš jurddašeami buot servodatsurggiin ja gos buot suorggit gehččojuvvojit oktan.
nob: Utfordringen ligger i å ha en helhetlig tenkning på alle samfunnsområder der alle sektorene sees under ett.

source: Danne lea sámediggeplána dakkár ollislaš plána buot surggiid badjel, mii sáhttá doaibmat vuođđun positiiva ovdáneapmái, ii dušše kultur- ja ealáhuspolitihkas, muhto maiddái eará surggiin.
nob: Av den grunn vil en sametingsplan være en slik sektorovergripende plan som kan skape grunnlag for en positiv utvikling ikke bare innen kultur- og næringsliv, men også på andre områder.

source: Evttohus 5: Fierpmádathuksen sámi nuoraid gaskkas
nob: Forslag 5: Nettverksoppbygging blant samisk ungdom

source: Sámediggeráđđi oaivvilda ahte diehto- ja guottuidduddjonbargu lea dehálaš maiddái sámi servodagas.
nob: Sametingsrådet er av den formening at kunnskaps- og holdningsskapende arbeid er viktig også i det samiske samfunn.

source: Dan oktavuođas lea earret eará dehálaš addit sámi nuoraide vejolašvuođa oahppat guhtet guimmiineaset, ja guhtet guimmiideaset birra, buoridandihte diehtojođu sápmelaččaid birra sápmelaččaid gaskkas.
nob: I den sammenheng er det bl.a. viktig å gi samisk ungdom anledning til å lære av og om hverandre, for å øke kunnskapen om samer blant samer.

source: Sámediggi bargá sihke oanehisáigge- ja guhkesáiggeperspektiivvas, ja máŋgga dásis, hábmendihte buriid bajásšaddaneavttuid sámi mánáide ja nuoraide. Sii galget oažžut vejolašvuođa ovdánahttit ja nannet iežaset sámi identitehta ja gullevašvuođa sámi servodahkii.
nob: Sametinget arbeider kortsiktig og langsiktig, og på flere plan, for å skape gode oppvekstvilkår for samiske barn og unge, hvor de gis mulighet til å utvikle og styrke sin samiske identitet og tilhørighet til det samiske samfunn.

source: Dán barggus geahččalit váldit vuhtii ja juohkit dieđuid otná sámi servodaga máŋggabealatvuođa ja variašuvnnaid birra.
nob: I dette arbeidet tilstrebes det å ta hensyn til, og spre kunnskap om, mangfoldet og variasjonene i det samiske samfunn i dag.

source: Sámediggi váikkuha doarjagiid bokte iešguđet ulbmiliidda ahte láhčojuvvojit arenat gos iešguđet guovlluid sámi nuorat besset deaivvadit, ja doaimmat mat dagahit ahte sámi nuorat buorebut dovdet sámi servodaga máŋggabealatvuođa.
nob: Sametinget bidrar gjennom tilskudd til ulike formål til å tilrettelegge for arenaer hvor samisk ungdom fra ulike områder kan møtes, og til tiltak som også bidrar til å øke kunnskapen blant samisk ungdom om mangfoldet i det samiske samfunn.

source: Ovdamearkkat dása leat iešguđetlágan sámi / eamiálbmotfestiválat, sámi valáštallandoalut, doaibma- ja prošeaktadoarjagat sámi nuoraidorganisašuvnnaide, Sámi Váhnenfierpmádagat, Nuoraidbláđđi Š, Infonuorra Sápmi, ja earát.
nob: Eksempler her er ulike samiske- / urfolksfestivaler, samiske idrettsarrangement, drifts- og prosjektstøtte til samiske ungdomsorganisasjoner, Samisk Foreldrenettverk, Ungdomsbladet Š, Infonuorra Sápmi, med mer.

source: Sámedikki jahkásaš nuoraidkonferánssa oasseulbmil lea doaibmat deaivvadanbáikin buot Norgga bealde sámi nuoraide, gos sii besset lonohallat vásáhusaid ja oaiviliid, čatnat oktavuođaid ja fierpmádaga.
nob: Et av formålene med Sametingets årlige ungdomskonferanser er å være en arena hvor ungdom fra hele Sápmi på norsk side kan møtes og utveksle erfaringer og synspunkter, knytte kontakter og nettverk.

source: Nuoraidkonferánsa lea maiddái váikkuhan buoret ipmárdussii sámi nuoraid máŋggabealatvuođa birra.
nob: Også tematisk har ungdomskonferansene bidratt til økt forståelse for mangfoldet blant samisk ungdom.

source: Sámedikki ovttasbargošiehtadusaid bokte iešguđet fylkkagielddaiguin lea buorre vejolašvuohta juohkit dieđuid sámi dili birra álbmogii, ja oččodit iešguđelágan arenaid gos sámi nuorat sáhttet deaivvadit.
nob: Sametingets samarbeidsavtaler med ulike fylkeskommuner er gode utgangspunkt for å øke kunnskapen om samiske forhold generelt i befolkningen, og for å utvikle ulike arenaer for kontakt mellom samisk ungdom.

source: Sámediggeráđi mielas lea vuosttaš vuorus eanemus ávkkálaš kanaliseret diehto- ja guottuidduddjonbarggu vuoruheami, ja fierpmádathuksejeaddji doaimmaid, dasa ahte ain doalahit ja ovdánahttit doaimmaid mat dál juo gávdnojit nuoraid váste. Sámediggeráđđi háliida ahte Sámedikki nuoraidpolitihkalaš lávdegoddi (SNPL) searvá dasa.
nob: Sametingsrådet anser det som mest hensiktsmessig i første omgang å kanalisere innsatsen for kunnskaps- og holdningsskapende arbeid, og nettverkskapende virksomhet, gjennom fortsatt å bidra til å opprettholde og videreutvikle eksisterende tiltak for ungdom.

source: Sámediggeráđđi lea maiddái ovddidan ođđa ášši
nob: Sametingsrådet vil involvere

source: Vuolláičála: _________________ / _________________ evttohusa SNPLii.
nob: Sign: _________________ / _________________ Sametingets ungdomspolitiske utvalg (SUPU) i dette.

source: SNPL searvá vejolaš fierpmádathuksejeaddji doaimmaid / nuoraiddoaimmaid hábmenbargui, lassin sin doibmii Sámedikki nuoraidkonferánssain.
nob: SUPU tilbyr seg å bidra i arbeidet med utformingen av eventuelle nettverkskapende tiltak / virksomhet for ungdom, i tillegg til sitt arbeid med Sametingets ungdomskonferanser.

source: Sámediggeráđđi oaivvilda viidásit ahte maiddái almmolaš eiseválddiin lea ovddasvástádus dakkár diehto- ja guottuidduddjonbargguide, ja háliida dan oktavuođas čujuhit prošektii Sámi ofelaš.
nob: Sametingsrådet er videre av den formening at det tilligger også offentlige myndigheter et ansvar for denne type kunnskaps- og holdningsskapende arbeid, og ønsker i den sammenheng å fremheve prosjektet med de Samiske veiviserne.

source: Evttohus 6: Sámi mánáidsuodjalusmánáid vuoigatvuođat
nob: Forslag 6: Samiske barnevernbarns rettigheter

source: Maŋemus áiggi dáhpáhusat Finnmárkkus bidjet sámi mánáidsuodjalusa hástalusaid guovddážii.
nob: Den siste tids hendelser i Finnmark aktualiserer utfordringene vi står overfor i samisk barnevern.

source: Sámediggeráđđi jáhkká ahte lea dárbu buoridit mánáidsuodjalusa fálaldaga sámi mánáide.
nob: Sametingsrådet tror at det er nødvendig med en opprustning av det tilbudet barnevernet gir til samiske barn.

source: Sámi mánáin leat rievttit Norgga lága ja gaskariikkalaš konvenšuvnnaid bokte.
nob: Samiske barn har rettigheter i norsk lov og i internasjonale konvensjoner.

source: Mánáidkonvenšuvdna art.30, mii dál lea laktojuvvon Norgga láhkii, lea badjelis Norgga lága.
nob: Barnekonvensjonens art.30, som nå er inkorporert i norsk lovgivning, har forrang foran norsk lovgivning.

source: Das duođaštuvvojit sámi mánáid rievttit geavahit iežaset kultuvrra, giela ja osku.
nob: Her stadfestes samiske barns rett til å bruke sin kultur, språk og religion.

source: ILO-konvenšuvnnas nr.169, art.25 duođaštuvvo sámi geavaheddjiid riekti oažžut dohkálaš dearvvašvuođabálvalusaid.
nob: I ILOkonvensjon nr.169, art.25 stadfestes samiske brukeres rett til tilfredsstillende helsetjenester.

source: Sámelága § 3-5 čuožžu ges ahte mánáin geat orrot sámegiela hálddašanguovllus, lea riekti oažžut sámegiel bálvalusa dearvvašvuođa- ja sosiálaásahusain.
nob: I sameloven § 3-5 gis barn bosatt i forvaltningsområdet for samisk språk, rett til å bli betjent på samisk i helse- og sosialinstitusjoner.

source: Dat mearkkaša ahte mánás gii lea eret sámegiela hálddašanguovllus, lea riekti beassat mánáidsuodjalusásahussii gos lea sámegiel giellagelbbolašvuohta.
nob: Det vil si at et barn fra forvaltningsområdet har rett til en barneverninstitusjon med samisk språkkompetanse.

source: Sámi mánát dárbbašit ja sis lea riekti oažžut dakkár fálaldaga mánáidsuodjalusas mii lea heivehuvvon sin gillii ja kultuvrii.
nob: Samiske barn har behov for og rett til et tilbud i barnevernet tilpasset deres språk og kultur.

source: Riikka eiseválddiin lea ovddasvástádus fállat sámi mánáide doaimma mii lea heivehuvvon dan gillii ja kultuvrii.
nob: Nasjonale myndigheter har ansvar for å gi samiske barn et tjenestetilbud tilpasset eget språk og kultur.

source: Suohkaniid mánáidsuodjalusat fertejit doaibmat nu ahte sáhttet fuomášit ja dustet mánáid maid ballet eallit váivves dahje várálaš diliin.
nob: Barnevernet i kommunene må settes i stand til å kunne fange opp barn som lever under bekymringsverdige forhold.

source: Lea hui dehálaš hukset sámi giella- ja kulturgelbbolašvuođa Mánáid-, nuoraid- ja bearašetáhtas, davvi regiovnnas.
nob: Det er avgjørende at det bygges opp samisk språk- og kulturkompetanse i Bufetat (Barne-, ungdoms- og familieetaten), region nord.

source: Dat regionkantuvra lea ožžon earenoamáš ovddasvástádusa sámi mánáide, Ráđđehusa doaibmaplána Máŋggabealatvuohta ja ovttadássásašvuohta 2002-2005 mielde.
nob: Dette regionkontoret har fått spesielt ansvar for samiske barn, iflg. Regjeringens handlingsplan Mangfold og Likeverd 2002-2005.

source: Gelbbolašvuohta mii das huksejuvvo boahtá ávkin báikkálaš mánáidsuodjalussii.
nob: Kompetansen som bygges opp her vil det lokale barnevern kunne dra nytte av.

source: Dál ferte hui garrasit bargat dan ala ahte háhkat eanet dustehusruovttuid ja fáhkkaásahusaid gos lea sámi giella- ja kulturgelbbolašvuohta, vai hehttet dan ahte mánát geat biddjojit dustehusruovttuide šaddet guođđit iežaset vuođđo kulturbirrasa.
nob: Det må gjøres et omfattende rekrutteringsarbeid for å skaffe flere samiske fosterhjem og akuttinstitusjoner med samisk språk og kulturkompetanse, slik at vi unngår at samiske barn som plasseres i fosterhjem sendes ut av sitt opprinnelige kulturelle miljø.

source: Mánáidsuodjalusa ovdánahttinguovddáš Romssas dárbbaša fásta ekonomalaš rámmaid Mánáid- ja bearašdepartemeanttas vai besset joatkevaččat bargat dan suorggis.
nob: Barnevernets utviklingssenter i Tromsø trenger faste økonomiske rammer fra Barne- og familiedepartementet for å kunne drive et kontinuerlig arbeid på dette feltet.

source: Sámediggi lea máŋga jagi dorjon Mánáidsuodjalusa ovdánahttinguovddáža prošeaktaruđaiguin metodaovdánahttimii sámi mánáidsuodjalusa váste.
nob: Sametinget har støttet Barnevernets utviklingssenter med prosjektmidler til metodeutvikling innenfor samiske barnevern i flere år.

source: Dát gelbbolašvuohta ferte fievrriduvvot mánáidsuodjalusa fágabargiide.
nob: Denne kompetansen må videreføres til fagarbeidere innenfor barnevernet.

source: Sámi mánáid dilli go deaivvadit mánáidsuodjalusain váldui áššin čoahkkimis Mánáidáittardeddjiin 07.03.06.
nob: Situasjonen for samiske barn i møte med barnevernet ble tatt opp i møte med Barneombudet 07.03.06.

source: Viidáseappot lea Sámediggeráđđi reivvestis beaiváduvvon 13.03.06 Mánáid- ja dásseárvoministarii Karita Bekkemellem bivdán čoahkkima gos sámi mánáid deaivvadeapmi mánáidsuodjalusain lea okta fáddá.
nob: Videre har Sametingsrådet i brev av 13.03.06 til Barne- og likestillingsminister Karita Bekkemellem bedt om et møte hvor samiske barns møte med barnevernet er ett av temaene.

source: Evttohus 7: Diehtojuohkin boazodoallovuoigatvuođaid birra
nob: Forslag 7: Informasjon om reindriftsrettigheter

source: Sámediggeráđđi diehtá ahte boazodoalu dábálaš vuodjinlohpi siskkobealde boazoguohtunorohaga lea čadnon doibmii.
nob: Sametingsrådet er kjent med at reindriftens generelle kjøreløyve innenfor sitt reinbeitedistrikt er knyttet opp mot driften.

source: Dat mearkkaša ahte vuodjin boraspire bivddu dihte, ii definerejuvvo boazodoallo doaibmabargun.
nob: Det innebærer at å kjøre skuter i forbindelse med jakt og felling av rovvilt ikke defineres som driftstiltak.

source: Sámediggeráđđi lea ovttaoaivilis dasa ahte jus boazodoalli oažžu vahátnávddi goddinlobi, siskkobealde su boazoguohtunorohaga, de ii galggaše dárbbašit ohcat vuodjinlobi mii sus juo lea boazodoallin.
nob: Sametingsrådet er enig i at dersom en reindriftsutøver får fellingstillatelse på skadedyr innefor sitt reinbeitedistrikt, skulle det være unødvendig å måtte søke om kjøreløyve utøver den tillatelsen man allerede har som reindriftsutøver.

source: Sámediggeráđđi áigu čuovvolit dán ášši Direktoratet for naturforvaltning ektui ja guoskevaš regionálalaš boraspireládvegottiid bokte.
nob: Sametingsrådet vil følge opp denne saken i forhold til Direktoratet for naturforvaltning og gjennom de aktuelle regionale rovviltutvalgene.

source: Evttohus 8: Sápmelaččaid váksun čearddalašvuođa vuođul berre dutkojuvvot !
nob: Forslag 8: Etnisk overvåking av samefolket må granskes !

source: Sámediggeráđđi lea máŋgii divvon gažaldaga sápmelaččaid politihkalaš vákšuma birra čearddalašvuođa vuođul Ráđđehussii.
nob: Sametingsrådet har flere ganger tatt opp spørsmålet om politisk overvåking av samer på etnisk grunnlag med regjeringen.

source: Sápmelaččaid vákšun čearddalašvuođa vuođul lea hirbmat dehálaš ášši.
nob: Spørsmålet om overvåking av samer på etnisk grunnlag er en meget viktig sak.

source: Danne lea Sámediggeráđđi reivvestis beaiváduvvon 15.05.06 stáhtaráđđái Knut Storberget bivdán ráđđehusa
nob: Sametingsrådet har derfor i brev av 15.05.06 til statsråd Knut Storberget anmodet om at regjeringen igangsetter særskilte undersøkelser for å redegjøre hvorvidt det har forekommet overvåking av samer på etnisk grunnlag.

source: Ráđđi bivddii ahte ásahuvvošii lávdegoddi man mandáhtta lea guorahallat vákšunpolitiijaid vákšumiid eaŋkilsápmelaččain, sámi ásahusain ja organisašuvnnain.
nob: Rådet har bedt om at det opprettes et utvalg med mandat å granske overvåkingspolitiets overvåking av enkeltsamer, samiske institusjoner og organisasjoner.

source: Reivves deattuha Sámediggeráđđi man dehálaš lea ahte mii leat ožžon čuvgii dáruiduhttima čiegus beali.
nob: I brevet understreker Sametingsrådet betydningen av at vi får tatt et oppgjør med den skjulte siden av fornorskningen.

source: Reivves maiddái aiddostahttojuvvui ahte dát lea riikka eiseválddiid ovddasvástádus, ja vuođus lea ahte dakkár vákšun lea juoga maid dálá ráđđehus vejolaččat áigu šállošit.
nob: Det presiseres at dette er et ansvar som tillegger landets myndigheter, og legger til grunn at en slik overvåkning er noe dagens regjering eventuelt vil beklage.

source: Evttohus 9: NAV ođastus (ođđa bargo- ja čálgohálddašeapmi)
nob: Forslag 9: NAV reformen (ny arbeids- og velferdsforvaltning)

source: NAV – ođastus lea okta dain stuorámus čálgoođastusain maii Norggas lea čađahuvvome.
nob: NAV – reformen er en av de største velferdsreformene som er i ferd med å gjennomføres i Norge.

source: Sámediggeráđi mielas lea dehálaš ahte sámi álbmoga sámegiela- ja kulturgelbbolašvuohta gozihuvvo ođastusas.
nob: Sametingsrådet er opptatt av at samiske befolkningen blir ivaretatt med samisk språk- og kulturkompetanse i reformen.

source: Geatnegasvuođat mat Norggas leat sápmelaččaide eamiálbmogin, gáibidit proseassa ođastusas mii sihkkarastá sámi geavaheddjiid.
nob: De forpliktelsene Norge har overfor samene som urfolk, tilsier at det bør være en prosess i reformen som sikrer de samiske brukerne.

source: Seammaládje geatnegahttet Sámelága giellanjuolggadusat ođđa etáhta hálddašit sámegiela.
nob: Likeledes forplikter samelovens språkregler den nye etaten i forhold til å inneha samisk språkkompetanse.

source: Sámi ealáhusat, earenoamážit boazodoallu, gávdnojit olu suohkaniin.
nob: De samiske næringene, spesielt reindrifta, er lokalisert til flere kommuner.

source: Leat maiddái olu sámi geavaheaddjit geain lea reálagelbbolašvuohta ovdalii formálagelbbolašvuođa.
nob: Likeledes er det mange samiske brukere som har en stor grad av realkompetanse fremfor formalkompetanse.

source: Dát bealit dahket ahte dan ođđa etáhtas leat earenoamáš hástalusat go guoská sámi guovlluide.
nob: Disse forholdene tilsier at den nye etaten stilles overfor spesielle utfordringer i de samiske områdene.

source: Sámediggeráđđi diehtá ahte Ávjovári eamiálbmotregiovdna lea ohcan doaibmat ođđa ođastusa pilotkantuvran.
nob: Sametingsrådet er kjent med at Avjuvarre urfolksregion har søkt om å bli pilotkontor i den nye reformen.

source: Dat livččii dehálaš ovddidandihte oktasaš gelbbolašvuođa das ahte movt vuhtiiváldit sámegiela, kultuvrra ja servodateallima ođđa etáhtas.
nob: Dette vil være viktig for å utvikle en felles kompetanse i hvordan ivareta samisk språk, kultur og samfunnsliv i den kommende etaten.

source: Oktasaš fokus eamiálbmotregiovnnas veahkeha sirdit gelbbolašvuođa eará sámi guovlluide.
nob: Felles fokus fra urfolksregionen vil gjøre det enklere å overføre kompetanse til andre samiske områder.

source: Sámediggeráđđi bivddii reivvestis Bargo- ja searvadahttindepartementii beaiváduvvon 10.05.06 ahte Ávjovári eamiálbmotregiovnna ohcan dohkkehuvvo, ja ahte regiovdna oažžu státusa pilotkantuvran.
nob: Sametingsrådet har i brev av 10.05.06 til Arbeids- og inkluderingsdepartementet bedt om at søknaden fra Avjuvarre urfolksregion imøtekommes, og at regionen får status som pilotkontor.

source: Dat ášši čuovvoluvvo čoahkkimis gaskal Sámedikki ja Bargo- ja searvadahttindeparteamenta 30.06.06.
nob: Denne saken vil bli fulgt videre opp i møte mellom Sametinget og Arbeids- og inkluderingsdepartementet 30.06.06.

source: Evttohus 10: Sámi mediafoandda ásaheapmi – Beaivválaš sámi aviisa vuosttaš mihttomearrin
nob: Forslag 10: Etablering av samisk mediefond – Samisk dagsavis første milepæl

source: Sámediggeráđđi háliida guovdilastit sámi media ovdánahttima.
nob: Sametingsrådet vil sette fokus på utvikling av samisk media.

source: Earret eará mielddisbuktá dat ahte áigu bargat dan ala ahte sámi preassadoarjja stuoriduvvo, ja ulbmil lea ásahit sámi beaiveaviissa.
nob: Blant annet innebærer dette å arbeide for å øke den samiske pressestøtten med formål om etablering av samisk dagsavis.

source: Sámediggeráđđi áigu fargga ságastallat Kultur- ja girkodepartemeanttain sámi media ovdánahttima birra oppalaččat, ja eareoamážit eanet preassadoarjaga dárbbu birra.
nob: Sametingsrådet vil i nær fremtid etablere dialog med Kultur- og kirkedepartementet i forbindelse med utvikling av samisk media generelt og behovet for økt pressestøtte spesielt.

source: Evttohus 1, áirras Willy Ørnebakk, BB:a sámediggejoavku
nob: Forslag 1, representant Willy Ørnebakk, Arbeiderpartiets sametingsgruppe

source: Sámediggi čujuha dan stuorra beroštupmái maid bargiid bargobiras lea ožžon, ja ráfehisvuhtii organisašuvnnas Sámedikki hálddahuslaš nuppástuhttima geažil.
nob: Sametinget viser til den store oppmerksomheten omkring de ansattes arbeidsmiljø, og til uroen i organisasjonen i forbindelse med den administrative omstillingen i Sametinget.

source: Sámediggi bivdá Sámediggeráđi 2006 čakčamánu dievasčoahkkimis bidjat ovdan raportta daid doaibmabijuid birra mat leat čađahuvvon buoridan dihtii bargobirrasa, ja čuovvolan dihtii bargobirasiskkadeami.
nob: Sametinget ber om at Sametingsrådet, i plenumsmøtet i september 06, legger fram en rapport om de tiltak som er iverksatt og som er planlagt gjennomført, for å bedre arbeidsmiljøet, og for å følge opp arbeidsmiljøundersøkelsen.

source: Evttohus 2, áirras Willy Ørnebakk, BB:a sámediggejoavku
nob: Forslag 2, representant Willy Ørnebakk, Arbeiderpartiets sametingsgruppe

source: Sámedikki presideanta geavahii Sámedikki sárdnestuolu 2006 guovvamánu dievasčoahkkimis moaitit bargi.
nob: Sametingspresidenten anvendte Sametingets talerstol til å påtale en ansatt under plenumsmøtet i februar 06.

source: Presideantta doaibmavuohki rihkku parlamentáralaš geavada.
nob: Presidentens handlemåte er et brudd på parlamentarisk praksis.

source: Sámediggi mearkkaša ahte Sámedikki presideanta ii leat šállošan doaibmavuogis Sámedikki sárdnestuolus.
nob: Sametinget konstaterer at Sametingspresidenten ikke har beklaget sin handlemåte fra Sametingets talerstol.

source: Sámediggi šálloša dan, ja háliida dáinna lágiin dievaslaččat dovddahit šálu dán dáhpáhusa geažil.
nob: Sign: _________________ / _________________ Sametinget beklager dette, og vil på denne måten samlet gi uttrykk for sin beklagelse for det inntrufne.
